export const dialogues = {
    tenna: {
        voice: "tv",
        lines: [
            "* Кріс! \n* Чорничко ти моя ненаглядна!",
            "* Готовий до цілодобового \n  телевізійного марафону?",
            "* Стільки ігор! \n  Стільки забав!"
        ]
    },

    mainDoor: {
        voice: "tv",
        lines: [
            "* О-ХО-ХО! \n* Невже ти готовий до ГОЛОВНОГО ШОУ?!",
            "* ЛЕДІ ТА ДЖЕНТЛЬМЕНИ! \n* ЧАС НАСТАВ!"
        ]
    },

    cactusApple: {
        voice: "default",
        lines: [
            "* (На диво, цей кактус пахне як... \n  яблуко?)",
            "* (Вам здалося дивним нюхати \n  кактуси...)"
        ]
    },

    cactusEmpty: {
        voice: "default",
        lines: [
            "* (На диво...)",
            "* (Цей кактус взагалі не пахне.)",
            "* (А він мав взагалі пахнути?)"
        ]
    }
};
